"LANG" = "(Turkish)";

"BAD_SYSTEM" = "Deeper bu Mac OS sürümünde çalışmayacaktır.";
"GOOD_SYSTEM" = "Deeper'in bu sürümü Mac OS X sürüm 10.6 (Snow Leopard) gerektirir.";
"BADPASS" = "Ad veya yanlış girilen şifre.";
"MSG_BADPASS" = "Bilgilerinizi yeniden girmeyi deneyin.";
"EXEC_DEEPER" = "Deeper başlatılıyor...";
"READ_PARAM" = "Parametreler okunuyor...";
"B_CANCEL" = "Vazgeç";
"B_CONTINUE" = "Devam Et";
"B_RESTART" = "Yeniden Başlat";
"B_DL" = "İndir";
"MSG_RESTART" = "Bilgisayarınızı yeniden başlatmanız önerilir";

"DEEPER" = "Deeper";
"GENERAL" = "Genel";
"FINDER" = "Finder";
"DOCK" = "Dock";
"QUICKTIME" = "QuickTime";
"ITUNES" = "iTunes";
"SAFARI" = "Safari";
"MAIL" = "Mail";
"LOGIN" = "Oturum Aç";
"SPOTLIGHT" = "Spotlight";
"MISC" = "Diğer";

"DEFAULT" = "varsayılan";

"TT_DEEPER" = "Sadece Araç Çubuğunu göster";
"TT_GENERAL" = "Genel parametreler";
"TT_FINDER" = "Finder parametreler";
"TT_DOCK" = "Dock parametreler";
"TT_QUICKTIME" = "QuickTime parametreler";
"TT_ITUNES" = "iTunes parametreler";
"TT_SAFARI" = "Safari parametreler";
"TT_MAIL" = "Mail parametreler";
"TT_LOGIN" = "Oturum Aç parametreler";
"TT_SPOTLIGHT" = "Spotlight parametreler";
"TT_MISC" = "Diğer parametreler";

"DOUBLEBOTH" = "Kaydırma çizgisinin bütün uçlarında da çift ok";
"DOUBLEMAX" = "Kaydırma çizgisinin alt ve sağında çift ok";
"DOUBLEMIN" = "Kaydırma çizgisinin üst ve solunda çift ok";
"SINGLE" = "Kaydırma çizgisinin bütün uçlarında birer ok";
"SETTIME" = "Pencere yeniden boyutlandırma hızı ayarlanıyor";
"CRASHREPORT_BASIC" = "Teşhis Raporları için Basic Modu etkinleştiriliyor";
"CRASHREPORT_DEV" = "Teşhis Raporları için Developer Modu etkinleştiriliyor";
"CRASHREPORT_SERVER" = "Teşhis Raporları için Server Modu etkinleştiriliyor";
"DSSTORENETWORK_YES" = "Ağ disklerinde .DS_Store dosyası yaratımı etkinleştiriliyor";
"DSSTORENETWORK_NO" = "Ağ disklerinde .DS_Store dosyası yaratımı etkinsizleştiriliyor";
"DSSTORENETWORK" = "Ağ disklerinde .DS_Store dosyası yaratımı değiştiriliyor."; 
"DSSTORENETWORK_RESTART" = "Ağ disklerinde .DS_Store dosyası yaratımı bilgisayarı yeniden başlattıktan sonra etkili olacaktır.\nBilgisayarını yeniden başlatmaya zorlamak istiyor musunuz?";
"FORMAT_CAPTURE" = "Standart ekran resmi formatı değiştiriliyor";
"SHADOWSC_YES" = "Pencere görüntülerinde gölge gösteriliyor";
"SHADOWSC_NO" = "Pencere görüntülerinde gölge gizleniyor";
"PATH_CAPTURE" = "Ekran resmi kayıt yeri değiştiriliyor";
"NEWNAME_CAPTURE" = "Ekran resimlerinin ismi değiştiriliyor";
"RECENTITEMS_YES" = "Uygulamalarda son kullanılan öğeler gösteriliyor";
"RECENTITEMS_NO" = "Uygulamalarda son kullanılan öğeler gizleniyor";
"RECENTPLACES" = "Diyalog kutularında son kullanılan konumların sayısı değiştiriliyor.";
"START_ANIMDESKTOP" = "Hareketli Masaüstü arkaplanı başlatılıyor";
"STOP_ANIMDESKTOP" = "Hareketli Masaüstü arkaplanı durduruluyor";
"ALERTDOWNLOADED_YES" = "İnternet'ten indirilen uygulamaların açılışındaki uyarılar gösteriliyor";
"ALERTDOWNLOADED_NO" = "İnternet'ten indirilen uygulamaların açılışındaki uyarılar gizleniyor";
"PP_ARCHIVES" = "Archives Tercih Paneli yükleniyor";
"PP_PROCESSOR" = "Processor Tercih Paneli yükleniyor";
"PP_NLC" = "Network Link Conditioner Tercih Paneli yükleniyor";
"REINIT_GENERAL" = "Genel parametreler geri yükleniyor";

"ZOOMAPP_YES" = "Uygulamalar açılırken zoom etkinleştiriliyor";
"ZOOMAPP_NO" = "Uygulamalar açılırken zoom etkinsizleştiriliyor";
"ZOOMWIND_YES" = "Pencere zoom'u etkinleştiriliyor";
"ZOOMWIND_NO" = "Pencere zoom'u etkinsizleştiriliyor";
"ANIMINFO_YES" = "Bilgi Ver penceresinde efekt etkinleştiriliyor";
"ANIMINFO_NO" = "Bilgi Ver penceresinde efekt etkinsizleştiriliyor";
"ANIMSNAP_YES" = "Izgaraya Hizala animasyonu etkinleştiriliyor";
"ANIMSNAP_NO" = "Izgaraya Hizala animasyonu etkinsizleştiriliyor";
"SHOWFILESFINDER_YES" = "Gizli sistem dosya ve klasörleri gösteriliyor";
"SHOWFILESFINDER_NO" = "Gizli sistem dosya ve klasörleri gizleniyor";
"PATHINTITLE_YES" = "Dosya yolunun pencere başlığında gösterimi açık";
"PATHINTITLE_NO" = "Dosya yolunun pencere başlığında gösterimi kapalı";
"FOLDERCONTENTQL_YES" = "QuickLook önizlemelerinde klasör içeriği gösteriliyor";
"FOLDERCONTENTQL_NO" = "QuickLook önizlemelerinde klasör içeriği gizleniyor";
"LABEL_1LINE" = "Simge altı metinler bir satır";
"LABEL_2LINES" = "Simge altı metinler iki satır";
"MENUBAR" = "Menü Çubuğu arkaplanı değiştiriliyor";
"MENUBAR_RESTART" = "Menü Çubuğu arkaplanı değişimi bilgisayarınızı yeniden başlattıktan sonra etkili olacaktır.\nYeniden başlatmaya zorlamak istiyor musunuz?";
"SHOWPREFS_YES" = "Tercihler gösteriliyor... Finder menüsünde Menü Öğesi";
"SHOWPREFS_NO" = "Tercihler gizleniyor... Finder menüsünde Menü Öğesi";
"SHOWTRASH_YES" = "Çöpü Boşalt menü öğesi Finder menüsünde gösteriliyor";
"SHOWTRASH_NO" = "Çöpü Boşalt menü öğesi Finder menüsünde gizleniyor";
"QUITFINDER_YES" = "Finder menüsünde İş Bitti komutu gösteriliyor";
"QUITFINDER_NO" = "Finder menüsünde İş Bitti komutu gizleniyor";
"SHOWEJECT_YES" = "Dosya menüsüde 'Çıkart' menü öğesi gösteriliyor";
"SHOWEJECT_NO" = "Dosya menüsüde 'Çıkart' menü öğesi gizleniyor";
"SHOWBURN_YES" = "Dosya menüsünde Diske Bas... menü öğesi gösteriliyor";
"SHOWBURN_NO" = "Dosya menüsünde Diske Bas... menü öğesi gizleniyor";
"PERSOTOOLBAR_YES" = "Görünüm menüsünde Araç Çubuğunu Özelleştir Menü Öğesi gösteriliyor";
"PERSOTOOLBAR_NO" = "Görünüm menüsünde Araç Çubuğunu Özelleştir Menü Öğesi gizleniyor";
"VIEWOPTIONS_YES" = "Görünüm menüsünde Seçenekleri Gör Menü Öğesi gösteriliyor";
"VIEWOPTIONS_NO" = "Görünüm menüsünde Seçenekleri Gör Menü Öğesi gizleniyor";
"MYIDISK_YES" = "Go > iDisk menüsünde Benim iDiskim menü öğesi etkinleştiriliyor";
"MYIDISK_NO" = "Go > iDisk menüsünde Benim iDiskim menü öğesi etkinsizleştiriliyor";
"SHOWGOTOFOLDER_YES" = "Git menüsünde Klasöre Git menü öğesi gösteriliyor";
"SHOWGOTOFOLDER_NO" = "Git menüsünde Klasöre Git menü öğesi gizleniyor";
"SHOWCONNECTTO_YES" = "Git menüsünde Sunucuya Bağlan menü öğesi gösteriliyor";
"SHOWCONNECTTO_NO" = "Git menüsünde Sunucuya Bağlan menü öğesi gizleniyor";
"REINIT_FINDER" = "Finder ayarlarını geri yükle";

"DOCK3D" = "Dock 3D ayna efektiyle görüntüleniyor";
"DOCK2D" = "Dock 2D şeffaf efektiyle görüntüleniyor";
"GENIE" = "Genie efekti etkinleştiriliyor";
"SCALE" = "Scale efekti etkinleştiriliyor";
"SUCK" = "Suck In efekti etkinleştiriliyor";
"MINIMIZE128_YES" = "Dock'a oranlı pencere küçültme etkinsizleştiriliyor";
"MINIMIZE128_NO" = "Dock'a oranlı pencere küçültme etkinleştiriliyor";
"ORIENTATION_BOTTOM" = "Dock ekranın alt kısmında.";
"ORIENTATION_LEFT" = "Dock ekranın sol kısmında.";
"ORIENTATION_RIGHT" = "Dock ekranın sağda kısmında.";
"PINNING_START" = "Dock başa yaslandı";
"PINNING_MIDDLE" = "Dock ekranın ortasında";
"PINNING_END" = "Dock sona yaslandı";
"ALIGN_TOP" = "Dock Yukarıda";
"ALIGN_BOTTOM" = "Dock Aşağıda";
"ALIGN_LEFT" = "Dock Solda";
"ALIGN_RIGHT" = "Dock Sağda";
"LAUNCHANIM_YES" = "Uygulamalar açılırken animasyon etkinleştiriliyor";
"LAUNCHANIM_NO" = "Uygulamalar açılırken animasyon etkinsizleştiriliyor";
"NOBOUNCING_YES" = "Arkaplanda uyarı olduğunda hareketlendirme etkinsizleştiriliyor";
"NOBOUNCING_NO" = "Arkaplanda uyarı olduğunda hareketlendirme etkinleştiriliyor";
"ONLYSTATICAPP_YES" = "Dock'ta sadece çalışan uygulamalar gösteriliyor";
"ONLYSTATICAPP_NO" = "Dock'ta bütün uygulamalar gösteriliyor";
"SHOWHIDDEN_YES" = "Gizlenmiş uygulamaların Dock simgeleri transparan hale getiriliyor";
"SHOWHIDDEN_NO" = "Gizlenmiş uygulamaların Dock simgeleri transparan halden çıkarılıyor";
"AUTOHIDE_YES" = "Dock'un otomatik gizlenip gösterilmesi etkinleştiriliyor";
"AUTOHIDE_NO" = "Dock'un otomatik gizlenip gösterilmesi etkinsizleştiriliyor";
"EXPOSEMENUS_YES" = "Exposé menüsü etkinleştiriliyor";
"EXPOSEMENUS_NO" = "Exposé menüsü etkinsizleştiriliyor";
"LOCKSIZE_YES" = "Locking the icons size in the Dock";
"LOCKSIZE_NO" = "Unlocking the icons size in the Dock";
"LOCKCONTENT_YES" = "Dock'taki simgeler kilitleniyor";
"LOCKCONTENT_NO" = "Dock'taki simgeler kilidi açılıyor";
"SINGLEAPP_YES" = "Turning on the Single Application mode";
"SINGLEAPP_NO" = "Turning off the Single Application mode";
"LISTSTACK_YES" = "Stacks'in hiyerarşik olmayan liste menüsü gösteriliyor";
"LISTSTACK_NO" = "Stacks'in hiyerarşik liste menüsü gösteriliyor";
"MOUSEOVERSTACK_YES" = "Bir yığının ızgara görünümünde vurgu efekti etkinleştiriliyor";
"MOUSEOVERSTACK_NO" = "Bir yığının ızgara görünümünde vurgu efekti etkinsizleştiriliyor";
"STACK_RECENTFAVORITE" = "Dock'a Son Kullanılan/Favori Yığın ekleniyor";
"SPACER_APP" = "Dock'un sol tarafına görünmez ayırıcı ekleniyor";
"SPACER_OTHERS" = "Dock'un sağ tarafına görünmez ayırıcı ekleniyor";
"RESTORE_DOCK" = "Restoring the Dock's display and parameters";
"REINIT_DOCK" = "Dock ayarları geri yükleniyor";

"HIDECONTROLSQT_YES" = "QuickTime penceresinde oynatma kontrolleri gizleniyor";
"HIDECONTROLSQT_NO" = "QuickTime penceresinde oynatma kontrolleri gösteriliyor";
"HIDETITLEQT_YES" = "QuickTime penceresinde başlık çubuğu gizleniyor";
"HIDETITLEQT_NO" = "QuickTime penceresinde başlık çubuğu gösteriliyor";
"AUTOPLAYMOVIE_YES" = "Film açılınca otomatik oynatma etkinleştiriliyor";
"AUTOPLAYMOVIE_NO" = "Film açılınca otomatik oynatma etkinsizleştiriliyor";
"ROUNDEDCORNERS_YES" = "Pencere kenar çizgileri yuvarlatılmış gösteriliyor";
"ROUNDEDCORNERS_NO" = "Pencere kenar çizgileri köşeli gösteriliyor";
"FULLSCREENQT_YES" = "QuickTime Tam Ekran modu koruma etkinleştiriliyor";
"FULLSCREENQT_NO" = "QuickTime Tam Ekran modu koruma etkinsizleştiriliyor";
"QTINFOPANEL_YES" = "QuickTime 7 Player'ın Bilgi penceresi açılışta gösteriliyor";
"QTINFOPANEL_NO" = "QuickTime 7 Player'ın Bilgi penceresi açılışta gizleniyor";
"REINIT_QUICKTIME" = "QuickTime'nin gizli parametreleri geri yükleniyor";

"PDFAUTO_YES" = "PDF dosyalarını Safari'de açma etkinleştiriliyor";
"PDFAUTO_NO" = "PDF dosyalarını Safari'de açma etkinsizleştiriliyor";
"SAFARICACHE_YES" = "Safari Önbellek etkinleştiriliyor";
"SAFARICACHE_NO" = "Safari Önbellek etkinsizleştiriliyor";
"BACKFORWARD_YES" = "Safari'deki Geri/İleri düğmeleri etkinleştiriliyor";
"BACKFORWARD_NO" = "Safari'deki Geri/İleri düğmeleri etkinsizleştiriliyor";
"SINGLEWIND_YES" = "Safari tek pencere modu etkinleştiriliyor";
"SINGLEWIND_NO" = "Safari tek pencere modu etkinsizleştiriliyor";
"CONFIRMCLOSEWIND_NO" = "Safari'de birden fazla sekme kapatılırken çıkan uyarı etkinsizleştiriliyor";
"CONFIRMCLOSEWIND_YES" = "Safari'de birden fazla sekme kapatılırken çıkan uyarı etkinleştiriliyor";
"DEBUGSAFARI_YES" = "Safari'nin Develop Menüsü etkinleştiriliyor";
"DEBUGSAFARI_NO" = "Safari'nin Develop Menüsü etkinsizleştiriliyor";
"FAVICON_YES" = "Bookmark simgelerinin kaydedilmesi etkinleştiriliyor";
"FAVICON_NO" = "Bookmark simgelerinin kaydedilmesi etkinsizleştiriliyor";
"SHOWTOOLTIPS_YES" = "Linklerin URL'leri ToolTips içinde gösteriliyor";
"SHOWTOOLTIPS_NO" = "Linklerin URL'leri ToolTips içinde gizleniyor";
"PRINTBACKGROUND_YES" = "Safari'de arkaplan baskı etkinleştiriliyor";
"PRINTBACKGROUND_NO" = "Safari'de arkaplan baskı etkinsizleştiriliyor";
"PRINTHEADERFOOTER_YES" = "Safari üstnot ve dipnot yazdırma etkinleştiriliyor";
"PRINTHEADERFOOTER_NO" = "Safari üstnot ve dipnot yazdırma etkinsizleştiriliyor";
"HISTO_SAFARI" = "Safari'nin geçmiş parametreleri ayarlanıyor";
"FIXWEBKITBUG" = "Sadece Metni Yakınlaştır seçeneği tekrar etkinleştiriliyor";
"REINIT_SAFARI" = "Safari'nin gizli parametreleri geri yükleniyor";

"MAILPLAINTEXT_YES" = "Yeni Mail mesajları Text formatında gösteriliyor";
"MAILPLAINTEXT_NO" = "Yeni Mail mesajları varsayılan formatta gösteriliyor";
"DATADETECTMAIL_NO" = "Mail Data Detectors etkinsizleştiriliyor";
"DATADETECTMAIL_YES" = "Mail Data Detectors etkinleştiriliyor";
"VIEWATTACHMENT_YES" = "Turning on display attachments in messages";
"VIEWATTACHMENT_NO" = "Turning off display attachments in messages";
"MAIL_MINIFONTSIZE" = "Modifying the minimum font size in Mail's messages";
"COPYNAMEMAIL_YES" = "Mail'in bağlamsal menüsünden eposta adresi kopyalanırken isim gösteriliyor";
"COPYNAMEMAIL_NO" = "Mail'in bağlamsal menüsünden eposta adresi kopyalanırken isim gizleniyor";
"REINIT_MAIL" = "Mail'nin gizli parametreleri geri yükleniyor";

"TRACKNUMBER_NO" = "iTunes'a içe aktarılırken iz numaraları gizleniyor";
"TRACKNUMBER_YES" = "iTunes'a içe aktarılırken iz numaraları gösteriliyor";
"AUTOPLAY_NO" = "iTunes'a içe aktarılırken oynatma etkinsizleştiriliyor";
"AUTOPLAY_YES" = "iTunes'a içe aktarılırken oynatma etkinleştiriliyor";
"DISABLESTORE_NO" = "iTunes'da iTunes Store etkinleştiriliyor";
"DISABLESTORE_YES" = "iTunes'da iTunes Store etkinsizleştiriliyor";
"SHOWPING_YES" = "iTunes listelerinde Ping düğmesi görüntüleniyor";
"SHOWPING_NO" = "iTunes listelerinde Ping düğmesi gizleniyor";
"ITUNESLINKS_YES" = "iTunes bağlantı okları gösteriliyor";
"ITUNESLINKS_NO" = "iTunes bağlantı okları gizleniyor";
"LINK_MS" = "Bağlantı okları iTunes Store'a yönlendiriliyor";
"LINK_LIB" = "Bağlantı okları Kitaplık'a yönlendiriliyor";
"HALFSTARS_YES" = "Yarım yıldızla oylama etkinleştiriliyor";
"HALFSTARS_NO" = "Yarım yıldızla oylama etkinsizleştiriliyor";
"HIGHCONTRAST_YES" = "iTunes'da Yüksek Kontrast modu etkinleştiriliyor";
"HIGHCONTRAST_NO" = "iTunes'da Yüksek Kontrast modu etkinsizleştiriliyor";
"FULLWINDOWITUNES_NO" = "iTunes penceresinde düğmeler dikey görüntüleniyor";
"FULLWINDOWITUNES_YES" = "iTunes penceresinde düğmeler yatay görüntüleniyor";
"ITUNESZOOM_NO" = "Yeşil Zoom düğmesiyle mini-player etkinleştiriliyor";
"ITUNESZOOM_YES" = "Yeşil Zoom düğmesiyle mini-player etkinsizleştiriliyor";
"REINIT_ITUNES" = "iTunes'nin gizli parametreleri geri yükleniyor";

"LOAD_IMAGELOGIN" = "Oturum Açma penceresinin arkaplanı değiştiriliyor ";
"RESET_IMAGELOGIN" = "Oturum Açma penceresinin arkaplanı geri yükleniyor";
"MSGLOGIN_YES" = "Oturum Açma penceresinde bir mesaj gösteriliyor";
"MSGLOGIN_NO" = "Oturum Açma penceresindeki mesaj gizleniyor";
"MODIF_LOGIN" = "Oturum Açma penceresinin parametreleri modifiye ediliyor";
"ENABLEKIOSK" = "Kiosk modu etkinleştiriliyor";
"DISABLEKIOSK" = "Kiosk modu etkinsizleştiriliyor";
"KIOSKRESTART" = "Apple menüsü değiştiriliyor."; 
"MSG_KIOSKRESTART" = "Yeniden Başlat, Sistemi Kapat ve Oturumu Kapat menü öğelerinin durum değişikliği yeniden başlatma sonrası etkinleşecektir.\nYeniden Başlatmaya zorlamak istiyor musunuz?";
"HIDEBUTSESSION" = "Oturum Açma penceresindeki düğmeler gizleniyor";
"SHOWBUTSESSION" = "Oturum Açma penceresindeki düğmeler gösteriliyor";
"INFOLOGIN" = "Oturum Açma Penceresi içindeki bilgi değiştiriliyor";
"SHOWADMINUSERS_YES" = "Oturum Açma penceresinde yönetici kullanıcılar gösteriliyor";
"SHOWADMINUSERS_NO" = "Oturum Açma penceresinde yönetici kullanıcılar gizleniyor";
"SHOWLOCALUSERS_YES" = "Oturum Açma penceresinde standart kullanıcılar gösteriliyor";
"SHOWLOCALUSERS_NO" = "Oturum Açma penceresinde standart kullanıcılar gizleniyor";
"SHOWNETWORKUSERS_YES" = "Oturum Açma penceresinde ağ kullanıcıları gösteriliyor";
"SHOWNETWORKUSERS_NO" = "Oturum Açma penceresinde ağ kullanıcıları gizleniyor";
"SETBOOT" = "Açılış modu ayarlanıyor";
"ALRT_BOOT" = "Şu açılış modunu seçtiniz: single user.";
"MSG_BOOT" = "Bir sonraki yeniden başlatmada, bilgisayar Finder'ı yüklemeyecek ve Masaüstünü görüntülemeyecek. \nNormal açılış moduna dönmek için şu komutu yazın: nvram boot-args='' ''";
"REINIT_LOGIN" = "Oturum Açma penceresinin parametreleri yeniden yükleniyor";

"INDEXING_YES" = "Başlangıç Diskinin indekslenmesi etkinleştiriliyor";
"INDEXING_NO" = "Başlangıç Diskinin indekslenmesi etkinsizleştiriliyor";
"DICTSPOTLIGHT_YES" = "Dictionary'de Spotlight araması etkinleştiriliyor";
"DICTSPOTLIGHT_NO" = "Dictionary'de Spotlight araması etkinsizleştiriliyor";
"CALCSPOTLIGHT_YES" = "Spotlight'ta Hesap Makinesi etkinleştiriliyor";
"CALCSPOTLIGHT_NO" = "Spotlight'ta Hesap Makinesi etkinsizleştiriliyor";
"HIDE_SPOTLIGHTICN" = "Menü çubuğunda Spotlight simgesi gizleniyor";
"SHOW_SPOTLIGHTICN" = "Menü çubuğunda Spotlight simgesi gösteriliyor";
"REINIT_SPOTLIGHT" = "Spotlight parametreleri geri yükleniyor";

"VERIFYDMG_YES" = "Disk görüntülerinin doğrulaması etkinleştiriliyor";
"VERIFYDMG_NO" = "Disk görüntülerinin doğrulaması etkinsizleştiriliyor";
"FORMATDMG_YES" = "Disk görüntülerine diğer formatlar ekleniyor";
"FORMATDMG_NO" = "Disk görüntülerinden diğer formatlar siliniyor";
"DEBUGDU_YES" = "Disk İzlencesi'nin Debug menüsü gösteriliyor";
"DEBUGDU_NO" = "Disk İzlencesi'nin Debug menüsü gizleniyor";
"VERIFYBURN_YES" = "Kayıttan sonra Disk'in doğrulanması etkinleştiriliyor";
"VERIFYBURN_NO" = "Kayıttan sonra Disk'in doğrulanması etkinsizleştiriliyor";
"HELPFLOAT_NO" = "Set Help Viewer window to non-floating mode";
"HELPFLOAT_YES" = "Set Help Viewer window to floating mode";
"ICONHELP_NO" = "Dock ve Uygulama Değiştirici'de Yardım Görüntüleyici simgesi gizleniyor";
"ICONHELP_YES" = "Dock ve Uygulama Değiştirici'de Yardım Görüntüleyici simgesi gösteriliyor";
"DEBUGHELP_NO" = "Yardım Görüntüleyici'de Debug modu etkinsizleştiriliyor";
"DEBUGHELP_YES" = "Yardım Görüntüleyici'de Debug modu etkinleştiriliyor";
"X11ALERTQUIT_NO" = "X11'i kapatırken çıkan uyarı mesajı gizleniyor";
"X11ALERTQUIT_YES" = "X11'i kapatırken çıkan uyarı mesajı gösteriliyor";
"APP_X11" = "X11 açılışında başlaması için uygulama değiştiriliyor";
"SSBONJOUR_YES" = "Ekran Paylaşma'da Bonjour tarayıcısı gösteriliyor";
"SSBONJOUR_NO" = "Ekran Paylaşma'da Bonjour tarayıcısı gizleniyor";
"SSTOOLBAR_YES" = "Ekran Paylaşma'da tam araç çubuğu gösteriliyor";
"SSTOOLBAR_NO" = "Ekran Paylaşma'da tam araç çubuğu gizleniyor";
"DASHBOARD_YES" = "Dashboard etkinleştiriliyor";
"DASHBOARD_NO" = "Dashboard etkinsizleştiriliyor";
"DEVMODE_YES" = "Dashboard's Developer Mode etkinleştiriliyor";
"DEVMODE_NO" = "Dashboard's Developer Mode etkinsizleştiriliyor";
"RIPPLE_YES" = "Turning on the ripple effect when adding a new widget";
"RIPPLE_NO" = "Turning off the ripple effect when adding a new widget";
"DEBUGARD_YES" = "Apple Remote Desktop'ın Debug menüsü gösteriliyor";
"DEBUGARD_NO" = "Apple Remote Desktop'ın Debug menüsü gizleniyor";
"DEBUGICAL_YES" = "iCal'ın Debug menüsü gösteriliyor";
"DEBUGICAL_NO" = "iCal'ın Debug menüsü gizleniyor";
"DATADETECTICHAT_NO" = "iChat Data Detectors etkinsizleştiriliyor";
"DATADETECTICHAT_YES" = "iChat Data Detectors etkinleştiriliyor";
"FOCUSTERMINAL_YES" = "Terminal penceresi odaklaması etkinleştiriliyor";
"FOCUSTERMINAL_NO" = "Terminal penceresi odaklaması etkinsizleştiriliyor";
"ASINSPECTOR_YES" = "Interface Builder'da AppleScript Inspector etkinleştiriliyor";
"ASINSPECTOR_NO" = "Interface Builder'da AppleScript Inspector etkinsizleştiriliyor";
"REINIT_MISC" = "Diğer gizli parametreler geri yükleniyor";

"CHECK_UPDATE" = "Güncelleştirmeler kontrol ediliyor...";
"UPTODATE" = "Deeper sürümü güncel.";
"MSG_UPTODATE" = "Yeni bir Deeper güncelleştirmesi bulunmuyor. Devam etmek için TAMAM tuşuna tıklayın.";
"NO_UPDATE" = "Yeni sürüm bulunamadı";
"NO_UPDATEBETA" = "Impossible to search for an update from a beta version.";
"UPDATE_DL" = "Yeni sürüm bulundu ve indirildi";
"UPDATE_NODL" = "Yeni sürüm bulundu ama indirilmedi";
"DL_UPDATE" = "İndiriliyor...";
"NEW_VERS" = "Yeni sürüm bulundu.";
"MSG_VERSA" = "Deeper'in şu sürümünü kullanıyorsunuz ";
"MSG_VERSB" = "  Daha yeni olan sürüm (";
"MSG_VERSC" = ") indirilebilir.\n İndirmek ister misiniz?";
"DLOK" = "İndirildi.";
"MSG_DLOK" = "Deeper'in son sürümü indirildi ve Masaüstü'ne veya Deeper tercihlerinde belirttiğiniz klasöre bırakıldı.";
"ERR_UPDATE" = "Deeper güncelleştirmesi ararken hata oluştu.";
"ERR_UPDATERETRY" = "Deeper güncelleştirmesi ararken hata tespit edildi. Web sitesi şu an için ulaşılamıyor ya da internet'e bağlı değilsiniz. Lütfen daha sonra tekrar deneyin.";

"ALRT" = "Uyarı!";
"ALRT_FINDER" = "Deeper şimdi Finder'ı yeniden başlatacak. Süregelen bir işlem olmadığından emin olun (dosya kopyalamak veya taşımak, çöp sepetini boşaltmak...) ve sonra Devam'a tıklayın.";
"ALRT_SYSTEMUISERVER" = "Deeper, SystemUIServer işlemini yeniden başlatacak. Bu işlem menü çubuğunun sağındaki simgeleri görüntüler.";
"ALRT_ITUNES" = "Deeper, iTunes'u İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";
"ALRT_DU" = "Deeper, Disk İzlencesi'ni İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";
"ALRT_TERM" = "Deeper Terminal'i İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";
"ALRT_QTPLAYER" = "Deeper, QuickTime Player'ı İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";
"ALRT_MAIL" = "Deeper, Mail'i İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";
"ALRT_ARD" = "Deeper, Apple Remote Desktop'ı İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";
"ALRT_RESTOREDOCK" = "Deeper will restore and relaunch the Dock. The parameters will be reset, and the display will be the same as when the System and the applications were first installed.";
"ALRT_REINITDOCK" = "Deeper, Dock'un ayarlarını sıfırlayacak ve yeniden başlatacak.";
"ALRT_DOCK" = "Deeper, Dock'u yeniden başlatacak.";
"ALRT_SAFARI" = "Deeper, Safari'yi İş Bitimine zorlayacak. Süregelen bir indirme olmadığını kontrol edin ve sonra Devam'a tıklayın.";
"ALRT_APPS" = "Deeper bazı uygulamaları İş Bitimine zorlayabilir. Süregelen bir işlem olmadığından ve dosyalarınızı kaydettiğinizden emin olun ve sonra Devam'a tıklayın.";
"ALRT_FINDERAPPS" = "Deeper, Finder'ı ve bazı uygulamaları İş Bitimine zorlayabilir. Hiçbir süregelen işlemin olmadığından ve dosyalarınızı kaydettiğinizden emin olun ve sonra Devam'a tıklayın.";
"ALRT_ICAL" = "Deeper, iCal'u İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";
"ALRT_ICHAT" = "Deeper, iChat'i İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";
"ALRT_HELPVIEWER" = "Deeper, Help Viewer'ı İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";
"ALRT_X11" = "Deeper, X11'i ve uygulamalarını İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";
"ALRT_SS" = "Deeper, Screen Sharing'i İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";
"ALRT_IB" = "Deeper, Interface Builder'i İş Bitimine zorlayacak. Süregelen hiçbir işlem olmadığından emin olun ve sonra Devam'a tıklayın.";

"ERROR" = "Hata: ";
"ERR_DATAENTRY" = "Veri Giriş Hatası.";
"ERR_NONAME" = "Bir isim belirtilmedi. Lütfen bir isim yazın.";
"ERR_POINTNAME" = "Belirtilen isim nokta ile başlıyor. Nokta ile başlayan isimler sistem tarafından gizlenir. Lütfen başka bir isim girin.";
"NO_ANIMDESKTOP" = "Hiçbir Masaüstü arkaplanı seçili değil.";
"CHOOSE_ANIMDESKTOP" = "Lütfen bir Masaüstü arkaplanı seçin ve Başla'ya tıklayın.";
"ERR_LOAD" = "Yükleme Hatası.";
"ERR_DEVTOOLS" = "An error has been detected while installing the Preference Pane.";
"MSGLOGIN" = "Mesaj kayıtlı değil.";
"ERR_MSGLOGIN" = "Muhtemelen geçersiz özel karakterler kullandınız. Lütfen mesajı değiştirip tekrar deneyin...";
"ERR_DEEPERLOG" = "Deeper System Log devre dışı.";
"MSG_DEEPERLOG" = "Muhtemelen Sistem Tercihlerinde saat ve tarih formatını değiştirdiniz. Bir sistem hatası Deeper System Log'un çalışmasını engelliyor.";
"NO_FILE" = "Mevcut olmayan dosya.";
"NO_LOGDEEPER" = "Deeper Log (~/Library/Logs/Deeper.log) mevcut değil. Silinmiş olabilir.";
"DEL_LOG" = "Deeper Log siliniyor";
"NEWLOG" = "Yeni log yaratılıyor...";

"UNINSTALL_DEEPER" = "Deeper ve uygulama yüklenirken yaratılan bileşenlerini kaldırmak istiyor musunuz?";
"QUIT_DEEPER" = "Deeper'ten çıkmak istiyor musunuz?";
